{
  "pierres": [
    {
      "nom": "Agate",
      "chakra": "7 chakras",
      "signesAstrologiques": "Gémeaux, Verseau, Cancer",
      "purification": "Eau de source, eau distillée, sel, eau salée, terre, encens",
      "rechargement": "Placer le cristal sur un amas de quartz ou exposition au soleil (sauf agate d'eau)",
      "paragraphes": [
        "C'est une pierre de chance et une pierre d'ancrage. Elle apporte un équilibre physique, émotionnel et intellectuel. Elle permet de pallier tout type de blocage énergétique, stabiliser l'aura ou l'énergie du corps.",
        "Sur le plan psychologique, elle calme les angoisses, en apaisant et en harmonisant le yin et le yang. Elle aide à prendre confiance en soi et à s'accepter. Elle apporte du courage dans les moments difficiles à la personne qui la porte. Elle offre des vertus d'auto-psychanalyse et de perceptions extra-sensorielles. Elle apporte de la sincérité et de la franchise. Elle développe la concentration et favorise le souvenir. Elle favorise la clairvoyance, l'enregistrement des différentes expériences vécues et la contemplation. Elle permet donc de désarmer la colère intérieure et apporte un sentiment de sécurité en dissipant tous les éléments perturbants et les chocs émotionnels. C'est une pierre protectrice, qui neutralise les énergies négatives et permet de se protéger des personnes néfastes et de mauvaises influences. Elle combat le stress, l'anxiété et les pensées parasites. Elle remet de l'ordre dans votre esprit pour pouvoir reprendre confiance et s'affirmer. En cas d'insomnies à l'endormissement ou de cauchemars, elle favorise le sommeil profond et réparateur. Elle aide également à un rétablissement physique et mental. Elle aide à se concentrer et à méditer paisiblement. ",
        "Sur le plan physique, elle aide à se relaxer. Elle réduit les douleurs musculaires, articulaires et nerveuses. Les sportifs peuvent l'utiliser pour protéger leurs articulations (plus particulièrement les genoux). Elle peut être utilisée pour combattre les problèmes de peau comme les irritations, les rougeurs et les petites imperfections. Elle stimule la circulation des fluides et régule la respiration. Elle favorise donc la détente et le bien-être dans l'ensemble du corps. Sur le chakra sacré, elle contribue à l'épanouissement de la vie sexuelle."
      ],
      "image": "Agate.jpg"
    },
    {
      "nom": "Agate de feu",
      "chakra": "Racine",
      "signesAstrologiques": "Bélier, Sagittaire, Scorpion",
      "purification": "Eau distillée",
      "rechargement": "Soleil",
      "paragraphes": [
        "Sur le plan psychologique, elle est stimulante et permet de fluidifier la circulation des énergies dans l'organisme. Elle est avantageuse pour tous les chakras qui souffrent de blocages et qui demandent de tonifier les flux d'énergies. Elle calme les bouffées de chaleur chez la femme en l'appliquant sur le chakra sacré. Elle permet de venir à bout des insécurités et des peurs. Elle aide à avancer contre les obstacles et les limites. Elle facilite l'autocritique et la reconnaissance des torts. Elle est essentielle pour celui qui souhaite être évalué et se perfectionner. C'est une pierre de protection.",
        "Sur le plan physique, elle régénère le métabolisme. Elle renouvelle les cellules du corps et favorise la perte de poids. Elle est également bénéfique pour le système nerveux central et aide à activer et à stimuler activité cérébrale. Elle stimule les fonctions cognitives et consolide la mémoire."
      ],
      "image": "agateFeu.png"
    },
    {
      "nom": "Agate blanche",
      "chakra": "Couronne",
      "signesAstrologiques": "Vierge, Gémeaux",
      "purification": "Eau",
      "rechargement": "Soleil",
      "paragraphes": [
        "C'est une pierre élégante et apaisante. Elle est porteuse de lumière, de sagesse, de tranquillité et de bonheur. Elle est adaptée tout particulièrement aux enfants et aux femmes enceintes.",
        "Sur le plan mental, elle favorise le bien-être en remplaçant la frustration, le stress, l'anxiété et la négativité contre la sérénité, le calme, l'équilibre et la patience. Elle encourage la franchise, la tolérance et l'indulgence. Elle vous aidera à être en paix avec vous-même et envers les autres. En libérant les blocages énergétiques et en chassant les énergies négatives, elle est très protectrice. Elle permet de dissiper les angoisses et apporte un grand soutien en cas de crise de panique. Elle allège l'esprit et cicatrise les blessures émotionnelles du passé. Elle est grande porteuse de lumière, et harmonise l'aura et stimule la clairvoyance. Elle facilite la méditation de manière profonde et sereine. Elle est très favorable à la concentration et à la relaxation.",
        "Sur le plan physique, elle a une influence positive sur la peau, les yeux, le cerveau, les reines, la prostate, le système immunitaire et les articulations. Elle atténue les piqures d'insectes et peut être utile pour lutter contre les moustiques. Elle aide la peau à rester bien hydratée et aide à traiter les problèmes de fertilité chez l'homme. Elle apaise les inflammations articulaires, les migraines, les tensions, les problèmes oculaires, auditifs et rénaux. Elle accompagne les femmes tout au long de la grossesse. C'est une bonne pierre pour les personnes névrosées ou les personnes confuses mentalement. Elle stimule le désir et favorise une vie sexuelle épanouie. Elle est reconnue pour la circulation sanguine."
      ],
      "image": "agateBlanche.png"
    },
    {
      "nom": "Agate du Botswana",
      "chakra": "Couronne",
      "signesAstrologiques": "Scorpion, Gémeau, Taureau",
      "purification": "Eau, eau salée, fumigation",
      "rechargement": "Amas de quartz, soleil",
      "paragraphes": [
        "Elle évoque la joie de vivre et l'abondance.",
        "Sur le plan psychologique, c'est un remède à la tristesse et à la solitude. Elle permet de libérer des sentiments agréables en offrant gaieté et plaisir. Elle est apaisante sur l'esprit humain et calmant, en équilibrant et en maintenant un état moral épanoui à son propriétaire. Elle est efficace sur le sommeil en luttant efficacement contre les insomnies et offrirait de beaux rêves. C'est une solution pour sortir de la passivité en permettant de chercher des solutions aux problèmes au lieu de les subir. Placée dans une maison, elle absorbe les ondes et les énergies négatives. Elle peut être sollicitée pour soigner les baby blues après l'accouchement. Ses propriétés chaleureuses et apaisantes en feraient une solution idéale pour retrouver un état calme et une bonne stabilité intérieure. Elle permet de retrouver un sens de la sécurité et de la confiance en soi. Elle offre un état d'esprit paisible et agréable, en calmant les angoisses et en apportant une joie quotidienne.",
        "Sur le plan physique, elle est utilisée pour lutter contre les douleurs. Elle est adaptée aux personnes qui rencontrent des difficultés dans leurs différentes tâches journalières en raison de problèmes ou d'inconforts. Elle aide à lutter contre le stress, en réalignant l'énergie du corps et en éliminant la fatigue accumulée. Elle peut également servir contre des maux plus ciblés comme la gêne au niveau des poumons. Elle peut être une solution aux adeptes de longues dates du tabagisme. Elle aide à la régénération des cellules gliales, des tissus nerveux, des neurones et de la peau. Sur le plan capillaire, elle serait en mesure d'empêcher la perte des cheveux en les renforçant et en les vitalisant."
      ],
      "image": "AgateDuBotswana.jpg"
    },
    {
      "nom": "Agate Mousse",
      "chakra": "Cœur",
      "signesAstrologiques": "Bélier, Scorpion, Lion",
      "purification": "Fumigation, eau salée",
      "rechargement": "Soleil, lune",
      "paragraphes": [
        "Sur le plan psychologique, elle apporte joie de vivre et sérénité. Elle est bienveillante, énergétiquement chargée positivement. Elle favorise le lien avec les éléments du monde. Elle apaise, stabilise et favorise l'estime de soi. Elle redonne confiance en vos capacités et recentre sur un chemin plus serein. Elle va élargir votre vision et canaliser les influences positives de votre environnement naturel. Elle redonne du sens à la vie amoureuse et aux relations sentimentales. Elle va combattre les angoisses, repousser les craintes et accompagner dans le rayonnement. Elle accompagne dans l'amour de soi permettant l'acceptation. Elle aiguise la réactivité cérébrale et inspire les idées neuves. Elle aide à prendre de la hauteur sur l'ennui et sur les sensations d'incapacités sur les évènements. Les problèmes seront ainsi allégés. Elle redonne confiance en soi.",
        "Sur le plan physique, elle est préventive et réparatrice contre les piqures d'insectes. Elle soulage les problèmes respiratoires, digestifs et rénaux. Elle stabilise la fréquence cardiaque et élimine les toxines. Efficace contre les lésions tissulaires de l'organisme, elle aide à lutter contre les maux de gorges. Elle soulage les douleurs le jour de l'accouchement."
      ],
      "image": "agateMousse.png"
    },
    {
      "nom": "Agate Arbre",
      "chakra": "Cœur",
      "signesAstrologiques": "Bélier, Scorpion, Lion",
      "purification": "Eau distillée",
      "rechargement": "Soleil",
      "paragraphes": [
        "Sur le plan psychologique, elle favorise l'amour de soi et l'acceptation de soi. Elle accrue la joie de vivre et la sérénité. Elle favorise la stabilité émotionnelle et la paix intérieure. Elle aide à se recentrer et à trouver son équilibre. Elle stimule la réactivité cérébrale, ouvre l'esprit à de nouvelles perspectives et favorise la relativité face à des évènements complexes. Elle est apaisante, repousse le stress et favorise la détente. Elle permet l'ouverture aux autres, favorise les relations sociales et offre une meilleure communication avec les autres. Elle est bénéfique sur l'esprit, en élargissant l'amour de soi et l'acceptation des autres.",
        "Sur le plan physique, elle est préventive et réparatrice contre les piqures d'insectes. Elle soulage les problèmes respiratoires, digestifs et rénaux. Elle stabilise la fréquence cardiaque et élimine les toxines. Efficace contre les lésions tissulaires de l'organisme, elle aide à lutter contre les maux de gorges. Elle soulage les douleurs le jour de l'accouchement."
      ],
      "image": "agateArbre.png"
    },
    {
      "nom": "Agate du Mexique (Crazy Lace)",
      "chakra": "Racine",
      "signesAstrologiques": "Lion, Bélier, Scorpion",
      "purification": "Eau distillée",
      "rechargement": "Soleil, lune",
      "paragraphes": [
        "Sur le plan mental, elle permet de se libérer de ses angoisses en permettant d'être plus apaisé et serein. Elle favorise la créativité. Elle offre confiance et vous permet d'être plus courageux et audacieux. Elle est très dynamisante et bienveillante et permet d'être plus positif et complaisant. C'est une pierre d'acceptation et de bonheur, en étant pleinement conscient du moment présent. Elle offre également de la sécurité. C'est une excellente pierre de croissance spirituelle, pouvant être utilisée lors de la méditation. Elle permet de se libérer de la colère et de la rancœur pour les remplacer par de la compassion.",
        "Sur le plan physique, elle atténue les crampes musculaires, et accompagne les sportifs réguliers. Elle est efficace contre les allergies et contre les rhumes des foins. Elle renforce le système immunitaire, la vessie, la vésicule biliaire et les reins. Elle est bénéfique pour le système cardiaque en apportant une bonne irrigation sanguine, contre l'insuffisance veineuse et soulage les jambes lourdes et les varices. Elle apporte de la vitalité, contribue à la purification du pancréas et aux problèmes digestifs. Elle est aussi bénéfique sur la peau et aide contre les troubles tels que l'acné ou l'eczéma."
      ],
      "image": "agateMexique.png"
    },
    {
      "nom": "Améthyste",
      "chakra": "Couronne,Troisième oeil",
      "signesAstrologiques": "Lion,Bélier, Scorpion",
      "origines": "Australie, Brésil, Madagascar, Russie, Uruguay",
      "purification": "Eau distillée, Sel, Terre, Encens",
      "rechargement": "Pleine lune",
      "paragraphes": [
        "D’un point de vue psychologique, pierre d’humilité et de sagesse, elle stimule la créativité, l’imagination et la clarté. Elle favorise la méditation, la concentration et l’élévation spirituelle. Elle apaise la colère, la peur, les inquiétudes, les angoisses, la tristesse et le chagrin. Elle aide à lutter contre les addictions (drogue, alcool, tabac) ou contre les TOC. C’est une pierre de passage pouvant être utilisée en cas de perte d’un proche. C’est une très bonne pierre de purification de l’environnement en apportant paix et relaxation. Elle permet d’accepter et d’intégrer les nouveautés, les changements.",
        "Sur le plan physique, elle permet de soulager l’hypertension et les douleurs musculaires. Elle est efficace pour libérer les tensions du haut du dos, de la nuque et des épaules. Elle permet de trouver le calme avant l’endormissement et favorise les rêves. Elle calme l’hyperactivité, protège la mémoire, le cœur et les voies respiratoires. Elle accélère le processus de cicatrisation et de guérison. Elle peut aider à soulager les maux de tête et les addictions, elle est d’ailleurs particulièrement recommandée pour l’élimination des toxines. Elle stimule la fertilité, la production d’hormone et les glandes endocriniennes. Elle favorise l’harmonisation des cycles menstruels "
      ],
      "image": "Améthyste.jpg"
    },
    {
      "nom": "Calcédoine (ou Agate dentelle bleue ou Agate Blue Lace)",
      "chakra": "Frontal, Gorge",
      "signesAstrologiques": "Sagittaire, Gémeaux, Capricorne, Cancer",
      "purification": "Fumigation, Eau salée, Fleur de vie",
      "rechargement": "Soleil, Pleine lune",
      "paragraphes": [
        "Sur le plan mental, elle apporte douceur et calme. C'est une pierre paisible qui atténue les tristesses, les pleurs et les chagrins. Elle est recommandée pour les personnes agressives et irritables. Elle évite donc les emportements excessifs et renforce la diplomatie. Elle favorise la capacité d'expression, la communication et le dialogue pour une meilleure compréhension et concentration.",
        "Sur le plan physique, elle calme les douleurs au niveau du larynx. Elle favorise l'expression de soi vis-à-vis d'autrui. Elle estompe les enrouements, et atténue les bégaiements. Elle détend les cordes vocales et allège les tensions de la gorge. Elle offre une meilleure cicatrisation en cas de fracture et la calcification des ongles. Elle est bénéfique pour le durcissement des artères et réduit ceux liés à la circulation sanguine. Elle offre la stimulation de la lactation à la suite d'un accouchement. Elle agit sur les yeux et calme leur irritation et la dilatation des vaisseaux sanguins."
      ],
      "image": "CalcédoineBracelet.jpg"
    },
	{
      "nom": "Chrysocolle",
      "chakra": "Gorge, Coeur",
      "signesAstrologiques": "Balance, Scorpion, Sagittaire",
      "origines": "République démocratique du Congo, Chili, Pérou, Etats-Unis, Mexique et Israël",
      "purification": "Eau distillée, Fumigation",
      "rechargement": "Soleil, Quartz",
      "paragraphes": [
		"Sur le plan mental, c’est une pierre de l’apaisement, de la tranquillité et de la paix. Elle mène au pardon, à la compassion, à la douceur et renforce les liens émotionnels. Elle fait disparaitre la culpabilité, les angoisses et les conflits (intérieur ou avec son entourage). Elle est associée à l’intuition, la patience et l’amour inconditionnel. Les émotions sont régulées et les troubles de l’humeur canalisées. Elle diminue les craintes liées à l’isolement. Son porteur est plus lucide, et laisse émerger sa sagesse intérieure pour lui permettre de conserver sa sérénité d’esprit et son sang-froid dans les situations changeantes et difficiles. Elle neutralise les énergies négatives et le mal entourant une personne ou un lieu de vie. Reliée au chakra de la gorge, elle développe les facultés de communication et d’expression. Elle permet de réaliser la force de ses mots et de ses actions et de prendre conscience de la façon dont ceux-ci affectent ceux qui nous entoure. Elle stimule la circulation des énergies dans le chakra du cœur. Elle apprécie particulièrement les femmes dont elle fait ressortir la sagesse, la créativité, et facilite l’adaptation aux nouvelles situations (maternité, arrêt menstruation). Elle provoque une forte conscientisation du Moi profond. Elle délivre son porteur du chagrin, de la peur et de toutes les émotions négatives. Elle l’aide à atteindre la plénitude, la confiance en soi et la paix, en favorisant le lâcher prise et en abandonnant les douleurs et les inquiétudes. C’est une pierre d’harmonie qui permet de communier avec l’environnement.",
		"Sur le plan physique, elle soulage avec brio les affections de la gorge, des poumons, du dos et de l’estomac. Elle apaise les douleurs articulaires, les lésions causées par le feu, la hausse anormale de la température et les articulations douloureuses. Elle améliore la coordination motrice et favorise l’oxydation du sang et le bon fonctionnement du foie, des poumons et du bulbes rachidien. Ce minéral aide à neutraliser les montées de la pression sanguine, réguler la production d’insuline et les problèmes de thyroïdes. Elle contribue à réguler les cycles hormonaux et le syndrome pré-menstruel, favorise le développement sain du fœtus et apaise les douleurs liées à l’accouchement. Placée sur le plexus solaire, elle lutte contre les bouffées de chaleur liées à l’arrêt de la menstruation, les problèmes de vessie et les douleurs rattachées au cycle menstruel. "
      ],
      "image": "chrysocolle.jpg"
    },
	{
      "nom": "Cornaline",
      "chakra": "Sacré, Plexus solaire",
      "signesAstrologiques": "Bélier, Vierge, Taureau, Scorpion",
      "origines": "Brésil, Inde, Madagascar, Uruguay",
      "purification": "eau, terre, sel, encens",
      "rechargement": "Soleil,",
      "paragraphes": [
		"Sur le plan mental, elle redonne vitalité et énergie. Elle transmet l’amour de la vie en éloignant la peur de la mort. Elle favorise la résolution et la réussite en stimulant la concentration et la méditation et en renforçant la mémoire. Elle entretient également la créativité. Elle donne confiance aux timides, encourage la prise de parole et stimule l’élocution. Elle lutte contre les états apathiques. Elle facilité l’adaptation aux nouvelles situations, accroit la résistance à l’adversité et aux mauvais traitements. Elle apaise ainsi la colère, le ressentiment et la jalousie et apporte la sérénité et le calme intérieur. Elle protège la maison, décuple la force mentale et élimine les pensées néfastes.",
		"Sur le plan physique, elle stoppe les hémorragies (de toute origine), active la cicatrisation des plaies, soulage les douleurs articulaires calme les douleurs de dos et de nerfs. Elle renforce le système circulatoire et le cœur. Elle purifie le sang et protège les reins. Elle soulage les maux de ventre tels que les douleurs abdominales et les règles douloureuses. Elle facilité la digestion et le transit intestinal. Elle favorise l’épanouissement sexuel en combattant le trouble sexuel masculin et la frigidité et améliore la fécondité. Elle renforce les os et les ligaments. Elle contribue à l’élimination des toxines du corps. Elle protège le foie et la vésicule biliaire et améliore le drainage et le filtrage de l’organisme. Elle stimule la régénération de la peau."
      ],
      "image": "cornaline.jpg"
    },
	{
      "nom": "Emeraude",
      "chakra": "Coeur",
      "signesAstrologiques": "Taureau, Cancer, Vierge, Scorpion",
      "origines": "Afrique du sud, Australie, Autriche, Brésil, Colombie, Inde, Madagascar, Nigéria, Pakistan, Russie, Tanzanie, USA, Zambie.",
      "purification": "eau",
      "rechargement": "Quartz,Soleil",
      "paragraphes": [
		"Sur le plan mental, elle est efficace sur l’aspect relationnel de votre vie en développant la droiture et la compréhension. Elle apporte le calme intérieur et apaise les passions. Pierre de bienveillance et d’ouverture à autrui, elle stimule la coopération et le travail en commun. Elle est efficace pour le règlement des conflits anciens. Elle encourage également l’apprentissage et aiguise la mémoire.",
		"Sur le plan physique, elle renforce le système immunitaire. Elle apaise le système digestif, le foie et le pancréas et est bénéfique contre les troubles de la vue. Elle est efficace contre les crises d’angoisse et l’hypo/hyperglycémie. Elle protège les articulations et préserve la colonne vertébrale."
      ],
      "image": "Emeraude.jpg"
    },
    {
      "nom": "Malachite",
      "chakra": "Cœur (apporte un équilibre corporel et ouvre le cœur)",
      "signesAstrologiques": "Balance, Scorpion, Capricorne.",
      "purification": "Fumigation, Pierre, Eau",
      "rechargement": "Soleil, Pleine lune",
      "paragraphes": [
        "Sur le plan mental, elle rassure, donne de l'assurance, renforce les capacités de persuasion pour un discours plus structuré et concis. C'est une pierre de protection. Elle renforce la clairvoyance sur les liens sociaux, retire les angoisses et les craintes de l'âme pour la compassion, le discernement et la plénitude. Elle favorise le changement et la prise de risque. Elle facilite l'expression des sentiments. Pour lutter contre les insomnies liées au stresse et aux angoisses, il faut placer une malachite à proximité ou sous votre oreiller. Elle peut ainsi protéger des cauchemars et des ondes néfastes. Elle est également utile contre l'hyperactivité en absorbant le trop plein d'énergie.",
        "Sur le plan physique, elle apaise la plupart des douleurs pouvant être nerveuses, musculaires ou articulaires. Ses vertus anti-inflammatoires aident à combattre la fièvre, les maux de têtes et les règles douloureuses. Elle est antispasmodique et antiinfectieuse via sa forte teneur en cuivre. Elle régule la circulation sanguine et facilité l'élimination des toxines. Elle est légèrement stimulante, les sportifs peuvent l'utiliser pour favoriser la bonne santé des muscles et bénéficier d'un regain d'énergie. Elle favorise la régénération des tissus et la désintoxication des cellules. Elle renforce le système immunitaire."
      ],
      "image": "MalachiteBrute.jfif"
    },
	{
	 "nom": "Oeil de tigre",
      "chakra": "plexus solaire, racine et troisième œil",
      "signesAstrologiques": "Lion, Vierge, Gémeaux",
      "origines": "Afrique du sud, Australie, Inde, Brésil, Etats-Unis",
      "purification": "eau distillée",
      "rechargement": "Soleil",
      "paragraphes": [
		"Sur le plan mental, c’est une pierre de protection. Elle favorise la persévérance, en puisant dans ses propres ressources. Il agit comme un miroir et donne conscience de ses défauts à son porteur. Elle permet de s’enraciner et de s’ouvrir pour dévoiler ses intentions. Elle installe la notion de changement. Elle recentre l’énergie et les pensées pour leur donner une logique et une cohérence. Elle enlève le mal-être, atténue la tristesse, et favorise la créativité. Il équilibre le corps émotionnel en apportant de l’énergie et en harmonisant le yin et le yang. Il aide à prendre du recul et à se remettre en question. Il permet d’être plus à l’écoute de ses désirs, renforce la confiance en soi, le courage, l’audace, la générosité et l’ambition. Elle combat les blocages émotionnels ce qui contribue à une bonne santé de vos relations (amicales, amoureuses et familiales). Elle aide à ne pas se laisser influencer, prendre des décisions justes, pertinentes et en adéquation avec vos valeurs. Elle favorise la sérénité et l’optimisme, repousse les limites et surmonte les peurs.",
		"Sur le plan physique, elle favorise le bon équilibre des organes. Elle réduit la fréquence et l’intensité des maux de tête. Elle est bénéfique pour les articulations et plus particulièrement pour la mobilité. Elle régule l’acidité gastrique et facilite donc la digestion. En luttant contre les stress et les énergies négatives , elle harmonise l’ensemble du système digestif et élimine toutes les tensions. Elle lutte contre les problèmes respiratoires, les excès de tension et la tension artérielle. Elle favorise la décontraction du diaphragme. En renforçant le système immunitaire, elle combat la fatigue chronique et les troubles du sommeil."
      ],
      "image": "Oeil de tigre.jpg"
    },
    {
      "nom": "Pierre de lune",
      "chakra": "Sacré",
      "signesAstrologiques": "Scorpion",
      "purification": "Eau distillée, terre, Fumigation",
      "rechargement": "Pleine lune",
      "paragraphes": [
        "Sur le plan <b>mental</b>, elle est vertueuse et sans malice. Elle correspond au bonheur dans les relations amoureuses et agit sur le corps mental en harmonisant les émotions, facilite la réconciliation. Elle permet également de se libérer des carcans moraux lors de l'acte sexuel et de profiter de ce moment en toute liberté. Elle développe la sensibilité, la créativité et la douceur. Elle accompagne dans le sommeil et facilite les rêves prémonitoires et l'intuition. Elle aide pour certaines prises de décisions difficiles et apporte un esprit plus juste. Elle favorise l'ouverture aux autres et stoppe la crainte d'autrui. Elle élimine les peurs, surtout vis-à-vis d'autrui pouvant mener à la haine. Elle décuple les qualités attribuées aux femmes telles que la douceur, la tendresse, la tolérance et l'instinct maternel. Elle apporte de la sécurité et du réconfort.",
        "Sur le plan <b>physique</b>, elle harmonise les sécrétions hormonales et les cycles menstruels. Elle répond aux problèmes de stérilité et permet de conserver la lactation après l'accouchement. Elle aide des désagréments allant de la ménopause aux douleurs de règles. Elle permet d'améliorer la qualité de vie féminine. Elle réduit les ballonnements et les douleurs liées au bas-ventre. Elle améliore la qualité de la peau, des ongles et des cheveux. Elle favorise le sommeil réparateur en éliminant le stress et l'anxiété. Elle évite les problèmes de rétention d'eau et participe au bon fonctionnement des reins et de la vessie. Elle possède une action de régulation sur la thyroïde et la circulation sanguine. Elle peut être utilisée pour surmonter une période de convalescence car elle neutralise les douleurs et accélère le processus de guérison."
      ],
      "image": "BaguePierreDeLune.jpg"
    },
    {
      "nom": "Quartz rose",
      "chakra": "Coeur",
      "signesAstrologiques": "Tous",
      "purification": "Eau distillée salée, terre, fumigation",
      "rechargement": "Soleil, Pleine lune",
      "paragraphes": [
        "Sur le plan mental, c'est une pierre porteuse de paix, d'amour et d'amitié. Elle aide à pardonner, respecter et à se respecter. Elle accompagne en cas d'état de choc et favorise la cicatrisation physique ou morale. Elle est apaisante. Elle apporte l'amour et le calme. Elle atténue et apaise les tensions. Accompagné d'une tourmaline noire, le calme et la qualité du sommeil s'améliore et les cauchemars devraient disparaitre. Elle apporte sécurité, confort et tendresse. Elle délivre une énergie douce et maternelle. Il aide à réduire le stress, l'angoisse et tous les sentiments négatifs. Grâce à sa paix intérieur, elle rend les relations sociales plus agréables et plus spontanées. Elle permet donc de s'ouvrir et d'être plus à l'écoute. Il aide à ouvrir son cœur et faire confiance à nouveau. En cas de rupture ou de crises d'angoisse, elle aide à surmonter ces périodes de crises. Elle pousse à reprendre le contrôle de ses émotions et de sa vie. Elle favorise l'estime de soi et décuple la tendresse, l'affection, la bienveillance, la tolérance et l'écoute active. Elle apporte la sagesse nécessaire pour pardonner, recevoir et donner de l'amour.",
        "Sur le plan physique, elle soulage les brulures. Elle stimule le système circulatoire et améliore la qualité de la peau et limite donc l'apparition des rides et des troubles cutanés. Elle régule la tension artérielle et le système endocrinien. Elle protège les poumons, le cœur et les voies respiratoires. Elle facilite l'élimination des toxines via les glandes surrénales et les reins. Elle lutte contre les maux de têtes, le stress, les peurs et les troubles du sommeil. Elle joue un rôle important sur le plan hormonal. Elle est capable de réguler la libido et renforce l'épanouissement sexuel."
      ],
      "image": "PenduleQuartzRose.jpg"
    },
    {
      "nom": "Agate du brésil",
      "chakra": "Frontal",
      "signesAstrologiques": "Bélier",
      "paragraphes": [
        "Elle apporte la protection",
        "Au niveau physique, elle régule le pouls. Aide en cas de blessures bénignes, tels que les bleus, les entorses et les foulures. Elle soulage la constipation.",
        "Au niveau émotionnel/spirituel, elle est bénéfique à la radiesthésie et à la divination, à la visualisation, au voyage astral et au contact chamanique avec d'autres mondes."
      ],
      "image": "agateBresil.png"
    },
    {
      "nom": "Agate noire ou Onyx",
      "chakra": "Racine, Sacré",
      "signesAstrologiques": "Lion, Capricorne, Balance",
	  "purification": "eau, sel, terre, encens",
	  "rechargement": "Soleil, amas de quartz",
      "paragraphes": [
        "Sur le plan mental, c’est une pierre de protection efficace qui diminue le stress et l’anxiété tout en retrouvant confiance en soi et modifier les pensées négatives en pensées positives. Elle permet d’être plus concentrée sur la vie de tous les jours en donnant confiance en l’avenir. Elle optimise le contrôle de soi et augmente le sens des responsabilités. Elle éloigne la tristesse et les mauvais rêves. C’est un véritable soutien dans les moments difficiles et le deuil.",
        "Sur le plan physique, elle renforce les défenses immunitaires. Elle protège la zone autour de la bouche (dents, cordes vocales…) et favorise l’élocution et la communication. Elle participe au bon fonctionnement des reins et du foie. Elle conditionne la circulation en favorisant le système cardiaque, améliore l’ouïe et apaise les douleurs aux oreilles. Elle aide à lutter contre les allergies et les addictions telle la cigarette. Elle tonifie la peau, les yeux, les cheveux, les jambes, le pancréas et la moelle osseuse. Elle permet de détoxifier et facilite le drainage, ce qui améliore également le taux de cholestérol et de triglycérides."
      ],
      "image": "Onyx.jpg"
    },
	 {
      "nom": "Pyrite de fer",
      "chakra": "Solaire",
      "signesAstrologiques": "Bélier, Balance, Lion",
	  "Origines": "Espagne, Italie, Pérou",
      "purification": "Bol chantant tibétain, fumigation sauge blanche",
      "rechargement": "Rayon lunaire, géode améthyste ou quartz",
      "paragraphes": [
        "Sur le plan mental, elle stimule l’intelligence, la concentration et la mémorisation. En favorisant l’ambition, elle vous permettra de le faire sans peur de l’échec. C’est un soutien moral en cas de besoin multitâche sans ressentir le surmenage. Elle permet de vivre en harmonie avec ses besoins et objectifs. En augmentant la productivité, les actions seront réalisées à 100%. En surmontant les peurs et les limites, vous réaliserez vos projets sans lâcher-prise. Elle chasse le stress et booste la mémoire. Elle est apaisante, apporte bien-être et sérénité mentale. Elle canalise les émotions fortes. Elle permet de supporter des obstacles ou des moments difficiles. C’est une pierre d’empathe qui va permettre de ressentir des énergies positives et de nouveau de la confiance. ",
        "Sur le plan physique, elle permet de lutter contre la fatigue et apporte de l’énergie. Elle aide donc contre le mal de tête et la régulation de la température corporelle. Elle facilite la respiration. Elle renforce le système immunitaire et apaise les organes respiratoires. Elle est bénéfique sur le transit et la digestion (ballonnement, constipation aigreur…) et elle aide à prendre du poids."
      ],
      "image": "pyritedefer.jpg"
    },
    {
      "nom": "Agate à bande",
      "chakra": "Racine",
      "signesAstrologiques": "Capricorne",
      "paragraphes": [
        "Elle favorise l'endurance, le changement et les nouveaux départs. Elle permet de trouver les réponses en percevant les différents aspects d'une situation donnée.",
        "Au niveau physique, elle facilite la mort et la fin de vie",
        "Au niveau émotionnel/spirituel, elle favorise l'équilibre du yin et du yang."
      ],
      "image": "agateNoire.png"
    },
	{
      "nom": "Jaspe rouge",
      "chakra": "Racine",
      "signesAstrologiques": "Bélier, Scorpion, Capricorne",
	  "Origines": "Brésil, Inde, Afrique du sud, Etats-Unis, Madagascar",
      "purification": "Eau, Fumigation, Sel",
      "rechargement": "Rayon solaire, géode quartz",
      "paragraphes": [
        "Sur le plan mental, elle est réputée pour ses effets stimulants, sa stabilité et sa force. Elle permet de consolider le rapport avec son propre corps et se réconcilier avec celui-ci. Il est relié aux énergies telluriques et procure l’énergie vitale pour l’accomplissement des travaux quotidiens. Il permet la purification et le renforcement de l’aura. Elle stimule en douceur la production d’énergie pour redonner de l’entrain en cas de fatigue. Il redonne du courage lors de situation difficile. Il permet d’avoir l’esprit plus alerte et plus vif et stimule la volonté pour redonner confiance en soi et obtenir la force et le courage pour affronter les épreuves du quotidien. Dans le Feng Shui, il est reconnu pour attirer réussite et abondance. Il offre une clarté d’esprit pour anticiper les problèmes avant qu’ils ne s’aggravent et éviter la complication de certaines situations. Il régule l’émotivité, combat les vibrations négatives et offre une protection contre les mauvaises influences. Il favorise l’ouverture au monde, permettant d’avancer plus tranquillement dans la vie et offrant plus de sécurité pour pouvoir profiter du moment présent. En communication avec le chakra racine, il facilite la renaissance.",
		"Sur le plan physique, il est le symbole du principe féminin lunaire en étant directement lié à l’accouchement. Il apporte un effet fortifiant et est utilisé pour accompagner les femmes enceintes durant la grossesse, calme les nausées et aide à la cicatrisation durant le post-partum. Il stimule et régule les organes de reproduction pour favoriser la fécondité. En cas d’interruption de grosses ou de fausse couche, il stabilise le système hormonal féminin. Sur le plan sexuel, il a un pouvoir dynamisant naturel, favorise le bien être et a un effet aphrodisiaque pour augmenter l’envie et le plaisir ressenti. Il est utilisé dans le traitement des maux de ventre, si posé sur le plexus solaire. Il favorise le transit et permet de calmer les douleurs liées au foie, à la rate et à l’estomac. Il est très adapté pour sortir des périodes difficiles, il stimule l’envie et l’imagination et apporte une grande dose de vitalité et de confiance en soi. Il pousse en avant celui qui le porte pour le motiver à accomplir de nouveaux projets et lui permettre de continuer de manière positive.",
      ],
      "image": "JaspeRouge.jpg"
    },
  ]
}


